{
  "participant": [
    {
      "name": "Riza Fahmi",
      "community": "JakartaJS",
      "profile": "I love to learn bleeding edge and new technology and enjoy to share with fellow developers that need a guidance and upgrade their skill so they can have a better career or do their own business.\n\nI'm the Curriculum Director of Hacktiv8, a company I started with Ronald Ishak, in an attempt to solve the developer hiring crunch that has hindered the growth of many aspiring tech startups in Indonesia. Through a 12-week immersive curriculum offered through Hacktiv8, aims to raise the quality of web developers and connect them with the best tech companies in the country.\n\nKnowledge sharing is deeply engrained with my passion and is evident through involvement in many initiatives such as becoming a lecturer at Universitas Budi Luhur; becoming an organizer for JakartaJS and Meteor Jakarta; a speaker at Singapore Elixir Meetup, GeekCamp, Lambda Jakarta and much more to come. In my free time, I'm hosts a podcast called AppsCoast, a podcast of interviews aspiring startup founders, and technologists and uncover their mission. \n\nTechnology is the core to solving the next generation of problems and by teaching people the foundations of programming, I believe we can solve Indonesia’s future problems together.",
      "topic": "",
      "photo": "img/photo/Riza_Fahmi.jpg"
    },
    {
      "name": "Salma Salsabilla",
      "community": "FemaleGeek PHP Indonesia",
      "profile": "Saya adalah seorang female programmer yang sedang bekerja di PT Codigo Cyberlin Metadata. ",
      "topic": "",
      "photo": "img/photo/Salma_Salsabilla.jpg"
    },
    {
      "name": "Nusendra Hanggarawan",
      "community": "Laravel Indonesia",
      "profile": "Full Stack Web and Mobile Developer",
      "topic": "",
      "photo": "img/photo/Nusendra_Hanggarawan.jpg"
    },
    {
      "name": "Fachruzi Ramadhan",
      "community": "Laravel Indonesia",
      "profile": "Saya bekerja di sebuah perusahaan di Hongkong yang bernama Melkco. Ltd, Saat ini saya sedang fokus di ios swift mengerjakan project JKago, di laravel saya sudah banyak mengerjakan beberapa project dari project kantor ataupun project diluar kantor",
      "topic": "",
      "photo": "img/photo/Fachruzi_Ramadhan.jpg"
    },
    {
      "name": "Prillyandini Nurul Hidayah",
      "community": "Femalegeek",
      "profile": "Saya adalah seorang Backend Developer di sebuah Startup di Bandung. Mulai aktif di dunia Programming sejak akhir tahun lalu bersama teman-teman Femalegeek. ",
      "topic": "",
      "photo": "img/photo/Prillyandini_Nurul_Hidayah.jpg"
    },
    {
      "name": "Ike Listiani",
      "community": "Femalegeek PHP Indonesia",
      "profile": "Saya Ike Listiani, Bekerja sebagai Developer Web di Salah satu perusahaan Jakarta Barat, yang sangat tertarik dengan perkembangan ilmu Tekhnologi. ",
      "topic": "",
      "photo": "img/photo/Ike_Listiani.jpg"
    },
    {
      "name": "Devi Krisdiansyah",
      "community": "JOGJAJS",
      "profile": "Trying to be a UX Engineer, Focus on The Synthesis of Design & Development",
      "topic": "",
      "photo": "img/photo/Devi_Krisdiansyah.jpg"
    },
    {
      "name": "R AdySurya A",
      "community": "WWWID",
      "profile": "Seorang Web Developer yang biasa-biasa saja. Tertarik dengan Web Component & Web Optimize. Sehari-hari menggunakan ReactJS dalam mengembangkan Web.",
      "topic": "Web Components, Web Optimize, & PWA",
      "photo": "img/photo/R_AdySurya_A.jpg"
    },
    {
      "name": "Dewi Sri Susilowati",
      "community": "FemaleGeek PHP Indonesia",
      "profile": "Dewi SS",
      "topic": "PWA",
      "photo": "img/photo/Dewi_Sri_Susilowati.jpg"
    },
    {
      "name": "Windi Triyani",
      "community": "FemaleGeek",
      "profile": "saya front-end developer di 8Villages Indonesia",
      "topic": "progressive web app",
      "photo": "img/photo/Windi_Triyani.jpg"
    },
    {
      "name": "Febria Roosita Dwi",
      "community": "JakartaJS",
      "profile": "Machine Learning Program Coordinator",
      "topic": "How to get more talents/attract talents?",
      "photo": "img/photo/Febria_Roosita_Dwi.jpg"
    },
    {
      "name": "Putu Satya Kresna Adi Pratama",
      "community": "PHPBali & BaliJS",
      "profile": "Web Programmer",
      "topic": "Pola Belajar Web Programmer (Fun Fact)",
      "photo": "img/photo/Putu_Satya_Kresna_Adi_Pratama.jpg"
    },
    {
      "name": "Nipe Setiawan Harefa",
      "community": "Laravel Indonesia",
      "profile": "Fullstack Developer, suka dengan project open source, sharing dengan developer lainnya.",
      "topic": "- Manajemen Pengembangan sistem yang baik. \n- Sistem yang scaleable\n- CI / CD\n- Design Pattern",
      "photo": "img/photo/Nipe_Setiawan_Harefa.jpg"
    },
    {
      "name": "Dennis Alund",
      "community": "GDG Bali",
      "profile": "Pakar Pengembang Google untuk Firebase yang sekarang lagi belajar Flutter dan punya asipirasi untuk jadi full stack developer. Baru-baru ini saya bikin open source CMS yang support SSR di Firebase. Seperti WordPress, tapi atas Firebase. Karena itu, mungkin saya termasuk kategori web developer juga. Saya juga salah satu pendiri Kumpul coworking space. ",
      "topic": "- AMP\n- Less code bases (sekarang 3 code bases untuk 1 proyek kalo ada mobile app)\n- Testing in the web ",
      "photo": "img/photo/Dennis_Alund.jpg"
    },
    {
      "name": "Arryangga Aliev Pratamaputra",
      "community": "Surabayadev",
      "profile": "http://www.facebook.com/arryanggaputra",
      "topic": "PWA, website performance",
      "photo": "img/photo/Arryangga_Aliev_Pratamaputra.jpg"
    },
    {
      "name": "Peter J. Kambey",
      "community": "PHP Indonesia",
      "profile": "Peter J. Kambey",
      "topic": "Membangun Komunitas Teknologi yang Solid",
      "photo": "img/photo/Peter_J._Kambey.jpg"
    },
    {
      "name": "Farah Luthfi Oktarina",
      "community": "FemaleGeek",
      "profile": "Hi! I'm a Web Developer who Love Art",
      "topic": "Modern Web Apps",
      "photo": "img/photo/Farah_Luthfi_Oktarina.jpg"
    },
    {
      "name": "Irfan Maulana",
      "community": "Vue.js Indonesia",
      "profile": "Seorang pengembang web antar muka dengan pengalaman lebih dari 5 tahun di beberapa perusahaan. Menguasai beberapa pengetahuan meliputi HTML, CSS, dan JavaScript.\nSaya aktif menulis berbagai artikel mengenai pengalaman saya selama menjadi pengembang web dan juga berbagai perkembangan terbaru di dunia web.",
      "topic": "Web Performance",
      "photo": "img/photo/Irfan_Maulana.jpg"
    },
    {
      "name": "Ivan Kristianto",
      "community": "WordPress Indonesia",
      "profile": "Ivan is a Senior Web Engineer at 10up, a global technology agency serving enterprise clients from various industries. As part of the team, his focus is mainly in content publishing platform. Active in Indonesia WordPress community both speaking and organising events. \n\nHe love to explore new web technologies—like WordPress, AMP, PWA, Service Worker, Docker, and React. He has been a major contributor to some WordPress plugins and WordPress Core. \n\nWith his experience from industry and academic, Ivan is passionately interested to help international business clients especially in content publishing platform.",
      "topic": "Content Publishing Best Practices",
      "photo": "img/photo/Ivan_Kristianto.jpg"
    },
    {
      "name": "Andi Nugroho Dirgantara",
      "community": "Developer Circles Malang from Facebook",
      "profile": "Lead Data Engineer di Traveloka yang aktif mengembangkan komunitas  Developer Circles dari Facebook di Malang",
      "topic": "big data, data engineering, javascript, web development, business, coworking space",
      "photo": "img/photo/Andi_Nugroho_Dirgantara.jpg"
    },
    {
      "name": "Pradita Utama",
      "community": "wwwid",
      "profile": "VP of Technology and Innovation di Qlue - Smart City Apps. Berpengalaman lebih dari 12 tahun di industri telekomunikasi dan startup. Tinggal di Serpong, Tangerang. Jatuh cinta dengan teknologi website, mobile application development, arsitektur sistem, dan ingin membuat developer lebih bahagia. \n\nAnggota tidak resmi Anti HDD HDD* Club\n\n*Hype-Driven Development",
      "topic": "PWA, Computer Vision, IoT",
      "photo": "img/photo/Pradita_Utama.jpg"
    },
    {
      "name": "Isumi Karinaningsih",
      "community": "Facebook Developer Circles",
      "profile": "Works as a content analyst for EdTech startup. Has experiences as a teacher, facilitator, student (online courses and bootcamp), and volunteer in the communities (Facebook Developer Circles and Bantu Guru Belajar Lagi). Good knowledge of learning and education design (e-learning content and development).",
      "topic": "Web & mobile development, EdTech, Inclusiveness & diversity.",
      "photo": "img/photo/Isumi_Karinaningsih.jpg"
    },
    {
      "name": "Hafid Mukhlasin",
      "community": "Yii Framework Indonesia",
      "profile": "Saya lebih tepat adalah seorang pembelajar dalam dunia web programming,  dan menuliskan hasil belajar itu dalam bentuk buku,  ada dua buku yg sudah saya tulis yaitu tentang Yii framework 2.0 dan Vue 2.5+Laravel 5.7",
      "topic": "Web programming",
      "photo": "img/photo/Hafid_Mukhlasin.jpg"
    },
    {
      "name": "Anak Agung Arie Krishna Prabu",
      "community": "GDG Bali",
      "profile": "Seorang web developer yang telat terjun ke komunitas namun sekarang sangat passionate dalam perkomunitasan. Berkeinginan untuk memperbanyak jumlah developer terutama di Bali, saat ini menjabat sebagai manager di GDG Bali.",
      "topic": "- Pemahaman terkait PWA baik bagi para developer maupun user.\n- Melatih skill dengan cara membuat sebuah produk\n- Merubah mindset para anak muda khususnya di Bali dan kenapa kehidupan sebagai seorang developer itu merupakan sebuah karir yang menjanjikan",
      "photo": "img/photo/Anak_Agung_Arie_Krishna_Prabu.jpg"
    },
    {
      "name": "Muhammad Rizki Rijal",
      "community": "hammercode ",
      "profile": "I'm always enthusiastic with topic about web development in general and how to make web more accessible and performant. Love to spread my knowledge to others and grow tech community in my hometown, Palu.",
      "topic": "Community sustainability\nHow to make active community members\nNurturing new community leaders",
      "photo": "img/photo/Muhammad_Rizki_Rijal.jpg"
    },
    {
      "name": "Fariz Rizaldy",
      "community": "",
      "profile": "Frontend Developer & JavaScript Advocado",
      "topic": "frontend, javascript, open source, vue, react",
      "photo": "img/photo/Fariz_Rizaldy.jpg"
    },
    {
      "name": "Yanuar Galih Waskito",
      "community": "JogjaJS",
      "profile": "Frontend Engineer Kulina, biasanya mainan ReactJS namun kini bergeser ke Dart --> Flutter buat develop Mobile Apps. Suka bahas frontend-stuff yang ringan - ringan aja.",
      "topic": "ReactJS\nserviceworker\nDart\nFlutter\nSSR\n",
      "photo": "img/photo/Yanuar_Galih_Waskito.jpg"
    },
    {
      "name": "Dimas Satrio Hutomo",
      "community": "GDG Bandung",
      "profile": "Dimas Satrio Hutomo",
      "topic": "Offline Technologies\nWeb RTC\nServerless",
      "photo": "img/photo/Dimas_Satrio_Hutomo.jpg"
    },
    {
      "name": "Moh Afrian Junior Alhadad",
      "community": "ReactID",
      "profile": "Javascript Enthusiast",
      "topic": "javascript, react, vue, nodejs, webpack, SPA",
      "photo": "img/photo/Moh_Afrian_Junior_Alhadad.jpg"
    },
    {
      "name": "Rama Dimasatria",
      "community": "JakartaJS",
      "profile": "Anak jaksel pencinta Javascript. Belajar membuat web sejak usia 10 tahun. Sekarang kerja di Bukalapak.",
      "topic": "Javascript, Vue, React, Micro Frontend, Frontend Architectures",
      "photo": "img/photo/Rama_Dimasatria.jpg"
    },
    {
      "name": "Sandhika Galih",
      "community": "WebProgrammingUNPAS",
      "profile": "Lecturer, Web Developer, Content Creator",
      "topic": "Content Creation, Screencasting",
      "photo": "img/photo/Sandhika_Galih.jpg"
    },
    {
      "name": "Hengki Mardongan Sihombing",
      "community": "JakartaJS",
      "profile": "Hengki Sihombing is the Co-Founder and CTO Urbanhire. Prior to Urbanhire, Hengki had over 10 years of professional experience in software development in companies like: OLX, Wego, Merah Putih Inc, GushCloud and Aitindo. He also actively participates in various Technology communities. He founded and leads the JakartaJS Community with more than 1000 Members.",
      "topic": "How to start build developer community",
      "photo": "img/photo/Hengki_Mardongan_Sihombing.jpg"
    },
    {
      "name": "Zufrizal Yordan",
      "community": "BandungJS",
      "profile": "Suka ngoprek, selalu belajar dan peduli sama hal yang kecil",
      "topic": "People development, UX, komunitas, startup, software development, DIY",
      "photo": "img/photo/Zufrizal_Yordan.jpg"
    },
    {
      "name": "Hilman Ramadhan",
      "community": "Sekolah Koding & Komunitas Programmer Makassar",
      "profile": "Sharing seputar programming di sekolahkoding.com dan bikin podcast seputar kehidupan sehari-hari di tehataukopi.club",
      "topic": "masalah programmer baru, mengajar via video, ",
      "photo": "img/photo/Hilman_Ramadhan.jpg"
    },
    {
      "name": "Pratiwi Sukmawati",
      "community": "FOWAB",
      "profile": "Hi, my name is Tiwi and I am 26 years old. I have been working as front-end developer for almost 4 years. Right now I focus on building accessible website. (PS: I'm also music lover and casual gamer)",
      "topic": "Website Accessibility; Front-end framework; UX design; UI design; Laravel; Vue.js; Polymer.js",
      "photo": "img/photo/Pratiwi_Sukmawati.jpg"
    },
    {
      "name": "Muhammad Shafhi Kasyfillah",
      "community": "Laravel Bandung",
      "profile": "Seorang developer yang biasa membuat apps pada platform website dan android. Sempat aktif di komunitas industri kreatif Bandung. Saat ini sedang aktif di komunitas Laravel Bandung.",
      "topic": "Laravel, webapps, php framework, technology",
      "photo": "img/photo/Muhammad_Shafhi_Kasyfillah.jpg"
    },
    {
      "name": "Mifan Twan Ardana",
      "community": "Frontend Devs Malang",
      "profile": "Komunitas Frontend Devs Malang adalah komunitas sharing mengenai issue dan juga masalah teknis non teknis dalam pengembangan aplikasi khususnya di sub Front End. Peningkatan kualitas personal dari anggota komunitas mengenai Q n A problem solving dengan pertanyaan yang berkualitas.",
      "topic": "Kolaborasi Project, Fundamental Teknis, Etika Profesi ( Front End Developer )",
      "photo": "img/photo/Mifan_Twan_Ardana.jpg"
    },
    {
      "name": "Mulia Arifandi Nasution",
      "community": "VueJS.id + JogjaJS + Laravel Indonesia",
      "profile": "Saya adalah ex-3D artist, sekarang berprofesi sebagai programmer sekaligus mentor di salah satu coding bootcamp. Hobby saya membantu teman-teman di komunitas untuk belajar pemograman. Saya juga suka membuat video tutorial.",
      "topic": "Laravel, VueJS, NodeJS, JavaScript, TypeScript.",
      "photo": "img/photo/Mulia_Arifandi_Nasution.jpg"
    },
    {
      "name": "Mohammad Raihan Parlaungan",
      "community": "GDG Jakarta",
      "profile": "A young software engineer seeking for more challenge and have passion on software engineering, loves solving problem, like to share a knowledge , enjoy learning new things,and a fast learner",
      "topic": "Javascript,  pwa, docker ",
      "photo": "img/photo/Mohammad_Raihan_Parlaungan.jpg"
    },
    {
      "name": "Adinda Praditya",
      "community": "Developer Muslim Podcast",
      "profile": "Biasa dipanggil Dida. Web developer yang saat ini fokus di backend dengan Ruby on Rails di perusahaan Fintech Singapura. Selain bekerja, Dida aktif membuat episode podcast bertema developer yang dirilis setiap pekannya.",
      "topic": "Serba-serbi membuat podcast\nManfaat podcast",
      "photo": "img/photo/Adinda_Praditya.jpg"
    },
    {
      "name": "Zulwiyoza Putra",
      "community": "GDG",
      "profile": "Hi, I'm Zulwiyoza Putra. I'm Software Engineer at Kibar in 40 hours of my life in a week (can be more LOL :D) and a human being who want to make a world become a better place for the rest of its 40 hours. I work with iOS, React, Django, and Flask for production.\n\nI quit from ITB as a business student earlier in 2015 to pursue informal computer science education in San Francisco for 2 years. To survive with really minimum cash in the pocket I live in Tenderloin for almost 2 years for cheaper rent with 2 roommates, the most sketchy neighborhood in the heart of San Francisco with high crime rate, drugs, and prostitution. I used to work as food delivery guy to provide me living cost since my scholarship only covers tuition.\n\nMy first computer is when I was 7 years old my dad bring home a huge Pentium III with windows 98 operating system. It was that rare at that time since I live in pretty small city like Dumai. The first app I built was a tip calculator called Tipsify. https://appadvice.com/game/app/tipsify/1134835037. I shipped it to the app store in July 2016.\n\nMy mom is a middle school teacher and I think that's why I love to to teach and share my knowledge. This is the best way to me to learn faster. :)\n\nFYI, I have Cities Skyline on my 15\" Mac for killing time if I don't have a tight deadline. Cities Skyline is the only game I have and I play since it's super fun. I promise!\n\nI only 3 things that anyone can't stop from me. Learning, code, and play cities skyline.\n\nTalk to me about iOS, Swift, React and Cities Skyline! ;)\n",
      "topic": "iOS, Swift, Python, React, Go.",
      "photo": "img/photo/Zulwiyoza_Putra.jpg"
    },
    {
      "name": "Vania Radmila Alfitri",
      "community": "Generation Girl",
      "profile": "Salam kenal, namaku Mila. Aku punya passion di front end web dan mobile, kebetulan sekarang bekerja sebagai iOS developer di GO-JEK. Di luar GO-JEK aku kebetulan juga founder dan web developer untuk Generation Girl, organisasi yang mempunyai misi untuk menginspirasi anak-anak muda perempuan Indonesia untuk menggeluti industri tehnik. ",
      "topic": "Building a non -profit organization from scratch, utilizing bootstrap to increase product development, women in tech.",
      "photo": "img/photo/Vania_Radmila_Alfitri.jpg"
    },
    {
      "name": "Adiatma Kamarudin",
      "community": "ReactID",
      "profile": "Javascript Enthusiast, and father for my son",
      "topic": "javascript, react, react-native mobile, and web development",
      "photo": "img/photo/Adiatma_Kamarudin.jpg"
    },
    {
      "name": "Dendi Sunardi",
      "community": "WWWID",
      "profile": "Mobile Web Specialist, working on Tokopedia Lite, a lite mobile version of Tokopedia. Implementing Progressive Web App and Accelerated Mobile Page.",
      "topic": "Mobile Web and Ecommerce",
      "photo": "img/photo/Dendi_Sunardi.jpg"
    },
    {
      "name": "Nedya Amrih Prakasa",
      "community": "WWWID",
      "profile": "Software Engineer Mobile Web di Tokopedia",
      "topic": "web application security, web application peformance, new technology in web development",
      "photo": "img/photo/Nedya_Amrih_Prakasa.jpg"
    },
    {
      "name": "Todi Adiyatmo Wijoyo",
      "community": "WordPress Yogyakarta",
      "profile": "Kami adalah kelompok pengguna WordPress di Yogyakarta, yang ter-organisir dalam Yogyakarta WordPress Meetup. Tujuan kami adalah mempopulerkan penggunaan WordPress kepada orang awam dan meningkatkan skill developer WordPress untuk pengguna yang lebih advanced",
      "topic": "Seputar Web Development dan WordPress",
      "photo": "img/photo/Todi_Adiyatmo_Wijoyo.jpg" 
    },
    {
      "name": "Anne Regina Nancy Toar",
      "community": "FemaleGeek",
      "profile": "Open source enthusiast, public speaker and community activist.",
      "topic": "react, js framework n library",
      "photo": "img/photo/Anne_Regina_Nancy_Toar.jpg" 
    },
    {
      "name": "Muhammad Amirul IHsan",
      "community": "SidoarjoDev",
      "profile": "Halo Saya Amirul, web developer khususnya backend, saya suka nongkrong bareng temen komunitas.",
      "topic": "laravel, vuejs, ",
      "photo": "img/photo/Muhammad_Amirul_IHsan.jpg" 
    },
    {
      "name": "Al Zea Arafat",
      "community": "WP-ID Jogja",
      "profile": "Halo, saya Zea. Saya adalah organizer dari komunitas WordPress Indonesia. Juga seorang lead UI/UX designer di salah satu startup company.",
      "topic": "UI/UX dan Usability",
      "photo": "img/photo/Al_Zea_Arafat.jpg" 
    },
    {
      "name": "Waranugraha yogya",
      "community": "Wordpress Jogja",
      "profile": "Waranugraha Yogya, Web Developer & digital marketer CEO layanan Web Hosting Gapurahoster",
      "topic": "Web development, web hosting, SEO & Digital Marketing.",
      "photo": "img/photo/Waranugraha_yogya.jpg" 
    },
    {
      "name": "Rahmat H Slamet",
      "community": "Komunitas Programmer Makassar",
      "profile": "Open Source Enthusiast, Software Engineer",
      "topic": "Big Data, Cloud Computing",
      "photo": "img/photo/Rahmat_H_Slamet.jpg" 
    },
    {
      "name": "Reyhan Sofian",
      "community": "Facebook Developers Circle Malang",
      "profile": "Co-lead Facebook Developer Circle Malang, Senior software engineer di Kata.ai, suka dengan Javascript dan suka dengan hal-hal baru di dunia teknologi",
      "topic": "Javascript, ReactJS, NodeJS, Web Development, Docker",
      "photo": "img/photo/Reyhan_Sofian.jpg" 
    },
    {
      "name": "Mirza Chilman Garin",
      "community": "Facebook Developers Circle Semarang",
      "profile": "Community Builder Semarang. #SaatnyaSemarang",
      "topic": "Modern Web Apps, ML, NLP, React, JavaScript",
      "photo": "img/photo/Mirza_Chilman_Garin.jpg" 
    },
    {
      "name": "Leontius Adhika Pradhana",
      "community": "Sirclo",
      "profile": "CTO at Sirclo",
      "topic": "PWA, web components, React, people development",
      "photo": "img/photo/Leontius_Adhika_Pradhana.jpg" 
    },
    {
      "name": "Anggie Bratadinata",
      "community": "Tiket.com",
      "profile": "Sr. Principal Developer @ Tiket.com",
      "topic": "Frontend, JS, dll.",
      "photo": "img/photo/Anggie_Bratadinata.jpg" 
    },
    {
      "name": "Ihsan Fauzi Rahman",
      "community": "Tiket.com",
      "profile": "I love to learn new Technology, combine it with another Technology then create something new out of it.",
      "topic": "ReactJS, Javascript, NodeJS, Web Development, Code Design",
      "photo": "img/photo/Ihsan_Fauzi_Rahman.jpg" 
    },
    {
      "name": "Kenneth Darmawan Lay",
      "community": "Sirclo",
      "profile": "Product Owner for SIRCLO Store",
      "topic": "Learning more about Optimizing Front-End Performance, Progressive Web Application, and Product Development Roadmap",
      "photo": "img/photo/Kenneth_Darmawan_Lay.jpg" 
    },
    {
      "name": "Yohana Vitrawati",
      "community": "Sirclo",
      "profile": "Frontend Web Developer, Software Engineer at SIRCLO.",
      "topic": "Web development, PWA, AMP, javascript, web performance",
      "photo": "img/photo/Yohana_Vitrawati.jpg" 
    },
    {
      "name": "Vinsensius Danny",
      "community": "Tiket.com",
      "profile": "was born a backend, grew up to a frontend",
      "topic": "Frontend Framework, JS, React, Vue, UI/UX, Laravel",
      "photo": "img/photo/Vinsensius_Danny.jpg" 
    },
    {
      "name": "Deni Setyawan",
      "community": "Tiket.com",
      "profile": "Lead Hotel Development di Tiket.com",
      "topic": "ReactJS, Javascript, web performance, PWA, Front End Architectures",
      "photo": "img/photo/Deni_Setyawan.jpg" 
    }
  ]
}
